const seoSectionMOCK = {
  title:
    "Интернет-магазин Море-Моторов — лодочные моторы, лодки ПВХ, квадроциклы, снегоходы, мотоциклы, снегоуборщики",
  text:
    "Компания X-tehnika.ru – генеральный дистрибьютор известных торговых\n" +
    "            марок Mikatsu, Kettama, Sharmax, Magnum Pro, Stormline, Raptor.\n" +
    "            Предлагаем большой выбор водной, силовой, зимней и мототехники\n" +
    "            разных видов и модификаций. В каталоге предложена электрическая,\n" +
    "            дизельная и бензиновая техника и товары для рыбалки, охоты и\n" +
    "            активного отдыха в Москве на воде и на берегу. Продажу\n" +
    "            мото-автотехники осуществляют многие компании, но далеко не все\n" +
    "            способны предоставить максимально выгодную для покупателей\n" +
    "            клиентскую программу. X-tehnika.ru напрямую работает с\n" +
    "            производителями, что позволяет на все категории устанавливать\n" +
    "            приемлемые цены без посреднических наценок и необоснованных\n" +
    "            переплат. Моторная и водная техника в ассортименте X-tehnika.ru На\n" +
    "            нашем сайте представлена всевозможная водомоторика и автотехника для\n" +
    "            широкого круга покупателей. Вашему вниманию предложены: квадроциклы.\n" +
    "            Шоссейные, спортивные, утилитарные, детские – все варианты\n" +
    "            представлены разными моделями, каждая из которых обладает отличным\n" +
    "            функционалом и повышенной проходимостью; мотобуксировщики. В\n" +
    "            каталоге представлена мототехника разной направленности – для\n" +
    "            рыбалки и охоты, для перевозки грузов, для передвижения по снегу,\n" +
    "            болотистой и другой местности; снегоходы. Среди десятков спортивных,\n" +
    "            горных, туристических, утилитарных и детских моделей с легкостью\n" +
    "            можно выбрать и приобрести технику для взрослых и маленьких\n" +
    "            любителей зимних путешествий и развлечений; снегоуборщики.\n" +
    "            Универсальная снегоуборочная техника, позволяющая легко и быстро\n" +
    "            очищать территории от снежных завалов. В продаже есть самоходные и\n" +
    "            несамоходные модели, что предоставляет возможность подобрать\n" +
    "            агрегаты с требуемыми функциональными возможностями под конкретные\n" +
    "            задачи; алюминиевые катера. Мощные, функциональные водные катера с\n" +
    "            прочным алюминиевым корпусом. Комфортабельная водная техника с\n" +
    "            оригинальным дизайном и широким функционалом – идеальное\n" +
    "            транспортное средство для рыбалки, охоты, активного отдыха и\n" +
    "            путешествий по воде; лодки ПВХ. В продаже представлены универсальные\n" +
    "            плавсредства для водных прогулок, отдыха, охоты и рыболовства.\n" +
    "            Ассортимент поражает разнообразием: классические гребные лодки,\n" +
    "            плоскодонные моторные и килевые надувные агрегаты представлены\n" +
    "            десятками модификаций, что дает возможность приобрести технику для\n" +
    "            любых потребностей; лодочные моторы. Двухтактные и четырехтактные,\n" +
    "            электрические и бензиновые – среди сотен позиций каждый найдет для\n" +
    "            себя оптимальный вариант, который будет в полной мере\n" +
    "            соответствовать функциональным способностям и потребительским\n" +
    "            запросам. На выгодных условиях у нас предложены не только\n" +
    "            разнообразные транспортные средства, но также запчасти и аксессуары\n" +
    "            для техники в обширном выборе. X-tehnika.ru имеет свой сервисный\n" +
    "            центр, поэтому помимо продажи оказывает дополнительные услуги по\n" +
    "            обслуживанию и ремонту транспортных средств. Поможем устранить все\n" +
    "            неисправности или улучшить функционал вашего транспорта с\n" +
    "            предоставлением гарантии на все предоставляемые услуги и товары.\n" +
    "            Техника для путешествий и отдыха – удобно и недорого На официальном\n" +
    "            сайте компании X-tehnika.ru представлен широчайший выбор\n" +
    "            водоплавной, мото и другой техники от производителей Китая, Японии,\n" +
    "            России и других стран. В нашей компании вы можете: приобрести новые\n" +
    "            транспортные средства с гарантией производителя для передвижений по\n" +
    "            воде и на берегу; заказать фирменные аксессуары и запчасти для\n" +
    "            квадроциклов, снегоходов, лодок и других агрегатов; оплатить товары\n" +
    "            любым удобным способом: оплата наличными, расчет по карте,\n" +
    "            безналичный расчет, рассрочка или кредит на выгодных условиях от\n" +
    "            банков-партнеров; заказать продукцию с доставкой до дома в любой\n" +
    "            регион РФ; сдать лодку, снегоуборщик, мотобуксировщик или другой\n" +
    "            агрегат на техническое обслуживание; недорого и с гарантией качества\n" +
    "            выполнить гарантийный и/или послегарантийный ремонт. Мы всегда\n" +
    "            открыты для своих клиентов. Чтобы покупка, дооснащение, тюнинг,\n" +
    "            оформление документов и доставка техники не вызывали никаких\n" +
    "            вопросов и проблем все тонкости оговариваем заранее с каждым\n" +
    "            покупателем. Предоставляем выгодные скидки оптовым и постоянным\n" +
    "            клиентам. Ведем легальную и прозрачную деятельность, основанную на\n" +
    "            взаимовыгодных условиях и доверительных отношениях для сторон.\n" +
    "            Низкие цены делают нашу технику и сопутствующую продукцию доступной\n" +
    "            для широкого круга потребителей. Заходите в нужную категорию,\n" +
    "            выбирайте подходящую модель учитывая описание, функциональные\n" +
    "            характеристики и отзывы клиентов, и покупайте по лучшей цене технику\n" +
    "            для активного отдыха. Прежде чем отправиться со склада к покупателю\n" +
    "            каждый продукт проходит тщательный контроль качества. Поэтому мото и\n" +
    "            водная техника от X-tehnika.ru – это отличная работоспособность,\n" +
    "            надежность конструкции, безукоризненный функционал и продолжительный\n" +
    "            срок службы.",
};

export default seoSectionMOCK;
